{
  "quotes": [
    "Confidence level: Selfie with no filter.",
    "I don't need your approval to be me.",
    "Boss mode: Activated.",
    "Attitude is my middle name.",
    "Not everyone likes me, but not everyone matters.",
    "Sunshine mixed with a little hurricane.",
    "Slaying since day one.",
    "I'm not a second option, you either choose me or lose me.",
    "Be a voice, not an echo.",
    "My attitude is a result of your actions.",
    "I'm not a one in a million kind of girl; I'm a once in a lifetime kind of woman.",
    "Don't be easy to define; let them wonder about you.",
    "Elegance is an attitude.",
    "Fluent in kindness, but don't mistake it for weakness.",
    "I'm not perfect, but I'm limited edition.",
    "Love me or hate me, either way, you're thinking of me.",
    "Success is my only option, failure's not.",
    "I'm not sugarcoating anything. I'm the entire candy store.",
    "If you obey all the rules, you miss all the fun.",
    "Classy, sassy, and a bit smart-assy.",
    "I'm not arguing, I'm just explaining why I'm right.",
    "Stay real, stay loyal, or stay away from me.",
    "I'm not lazy; I'm in energy-saving mode.",
    "Be a girl with a mind, a woman with attitude, and a lady with class.",
    "Hustle until your haters ask if you're hiring.",
    "Your vibe attracts your tribe.",
    "Too glam to give a damn.",
    "Chin up, princess. Otherwise, the crown slips.",
    "I'm not high maintenance, you're just low effort.",
    "Confidence breeds beauty.",
    "I'm not short; I'm concentrated awesome.",
    "My life, my rules, my attitude.",
    "I may not be perfect, but I'm always me.",
    "I'm not anti-social; I'm selectively social.",
    "Do epic shit and take names.",
    "I'm not rude; I'm honest. I just speak what others are afraid to say.",
    "I'm not heartless; I just learned how to use my heart less.",
    "Don't mistake my kindness for weakness.",
    "Not for everyone's cup of tea.",
    "I'm not interested in competing; I hope we all make it.",
    "Queen attitude in a world full of princesses.",
    "I'm not here to fit into your world. I'm here to make my own.",
    "Attitude is everything, so pick a good one.",
    "If you were looking for a sign, here it is: Do it with attitude.",
    "I'm not shy; I'm holding back my awesomeness so I don't intimidate you.",
    "Radiate good vibes only.",
    "I'm not changing; I'm just finding myself.",
    "Silence speaks when words can't.",
    "I'm not a backup plan, and definitely not a second choice.",
    "My circle is small but fierce.",
    "Don't compare yourself to others; there's no comparison between the sun and the moon. They shine when it's their time.",
    "Life is too short to blend in. Stand out and be proud.",
    "My attitude is based on the way you treat me.",
    "A girl should be two things: classy and fabulous.",
    "Never apologize for being a powerful woman.",
    "I'm not trying to be anyone's hero; I'm trying to be my own.",
    "Confidence is silent; insecurities are loud.",
    "I don't have an attitude problem; you have a perception problem.",
    "I don't follow the crowd; I walk my own path.",
    "My vibe speaks louder than words.",
    "Excellence is not a skill; it's an attitude.",
    "The best revenge is massive success.",
    "Don't be easy to define; let them wonder about you.",
    "I'm not a one in a million kind of girl; I'm a once in a lifetime kind of woman.",
    "Keep your head high, keep your chin up, and most importantly, keep smiling, because life's a beautiful thing and there's so much to smile about.",
    "Attitude is a little thing that makes a big difference.",
    "I'm not a second option, you either choose me or lose me.",
    "Success is stumbling from failure to failure with no loss of enthusiasm.",
    "Life is what happens when you're busy making other plans.",
    "I'm not perfect, but I'm limited edition.",
    "My attitude is a result of your actions.",
    "Simplicity is the ultimate sophistication.",
    "Don't let yesterday take up too much of today.",
    "I'm not a one in a million kind of girl; I'm a once in a lifetime kind of woman.",
    "You are never too old to set another goal or to dream a new dream.",
    "You only live once, but if you do it right, once is enough.",
    "Life is either a daring adventure or nothing at all.",
    "The purpose of our lives is to be happy.",
    "Get busy living or get busy dying.",
    "You have within you right now, everything you need to deal with whatever the world can throw at you.",
    "Be yourself; everyone else is already taken.",
    "Live for yourself and you will live in vain; live for others, and you will live again.",
    "Life is short, and it's up to you to make it sweet.",
    "Life is what happens when you're busy making other plans.",
    "In three words, I can sum up everything I've learned about life: it goes on."
  ]
}
