{
  "quotes": [
    "Family is where life begins and love never ends.",
    "Together is a wonderful place to be.",
    "Family: a little bit of crazy, a little bit of loud, and a whole lot of love.",
    "Making memories with my favorite people.",
    "Love makes a family.",
    "Home is wherever my bunch of crazies are.",
    "Family is not an important thing, it's everything.",
    "Life is better when we're laughing together.",
    "In this family, we don't do perfect, we do real.",
    "Blessed with a crazy family.",
    "Family over everything.",
    "Love you to the moon and back, family edition.",
    "The love of a family is life's greatest blessing.",
    "Our family is a circle of strength and love.",
    "Home is where the heart is, and my heart is with my family.",
    "Family is the key to everything.",
    "Happiness is homemade with family.",
    "Family first, always and forever.",
    "Life is short, cherish your family.",
    "Blood makes you related, love makes you family.",
    "Together we make a family.",
    "Where there is family, there is love.",
    "Family time is the best time.",
    "The best things in life are family.",
    "Family is the anchor that holds us through life's storms.",
    "My family is my greatest treasure.",
    "Our family is a little bit of crazy, a little bit of loud, and a whole lot of love.",
    "Family is where love never ends.",
    "Family is forever.",
    "Families are like fudge—mostly sweet, with a few nuts.",
    "Laughter is the best medicine, and my family is my cure.",
    "Home is where your story begins, and ours begins with family.",
    "Love grows best in family.",
    "Family is the heart of a home.",
    "Family is the greatest masterpiece of nature.",
    "In our family, we believe in each other's dreams.",
    "Family: Like branches on a tree, we all grow in different directions, yet our roots remain as one.",
    "Family is the compass that guides us.",
    "In this house, we do real, we do mistakes, we do I'm sorry, we do second chances, we do fun, we do hugs, we do forgiveness, we do family.",
    "Family is not just an important thing. It's everything.",
    "Our family motto: Love and be loved.",
    "Home is where my bunch of crazies are waiting for me.",
    "Life is better with family by your side.",
    "Family: A little bit of crazy, a little bit of loud, and a whole lot of love.",
    "Together is my favorite place to be with family.",
    "Family is like music; some high notes, some low notes, but always a beautiful song.",
    "Family is the foundation of any home.",
    "Family is the greatest gift.",
    "Our family is a circle of strength and love.",
    "We may not have it all together, but together we have it all."
  ]
}
