{
  "quotes": [
    "Friends that laugh together, stay together.",
    "Making memories with my ride-or-die.",
    "Life is better with true friends by your side.",
    "Good times + Crazy friends = Amazing memories.",
    "Friendship is born at that moment when one person says to another, 'What! You too? I thought I was the only one.'",
    "Friendship is a sweet responsibility, not an opportunity.",
    "Surround yourself with those who make you happy.",
    "Side by side or miles apart, real friends are always close to the heart.",
    "Friendship is the only cement that will ever hold the world together.",
    "True friends are like diamonds – bright, beautiful, valuable, and always in style.",
    "A real friend is one who walks in when the rest of the world walks out.",
    "Friendship is the golden thread that ties the heart of all the world.",
    "Friends are the family we choose for ourselves.",
    "Friends make the good times better and the hard times easier.",
    "A true friend is someone who always listens and never judges.",
    "Best friends are the people in your life that make you laugh louder, smile brighter, and live better.",
    "Friendship is born when two people discover they have the same craziness.",
    "In the cookie of life, friends are the chocolate chips.",
    "Friendship is like a rainbow between two hearts.",
    "Good friends are like stars; you don’t always see them, but you know they’re always there.",
    "Friends are the sunshine of life.",
    "Life was meant for good friends and great adventures.",
    "Best friends are the ones who bring out the best in you.",
    "Friendship is the greatest gift of life.",
    "True friends are never apart, maybe in distance but never in heart.",
    "A journey is best measured in friends rather than miles.",
    "Friends are like flowers, they add color to your life.",
    "Friendship is the key to a happy heart.",
    "Happiness is having crazy friends.",
    "Real queens fix each other's crowns.",
    "Friends become our chosen family.",
    "A friend is someone who knows all about you and still loves you.",
    "Good friends are like stars. You don’t always see them, but you know they’re always there.",
    "Friendship is the only ship that never sinks.",
    "Surround yourself with people who make you hungry for life, touch your heart, and nourish your soul.",
    "Friendship is the bridge between you and everything.",
    "A friend is one who overlooks your broken fence and admires the flowers in your garden.",
    "True friends are like diamonds – bright, beautiful, valuable, and always in style.",
    "A real friend is one who walks in when the rest of the world walks out.",
    "Friendship is the only cement that will ever hold the world together.",
    "A good friend knows all your best stories. A best friend has lived them with you.",
    "The most beautiful discovery true friends make is that they can grow separately without growing apart.",
    "Friendship is a plant that must be often watered.",
    "Friendship is the comfort of knowing that even when you feel alone, you aren’t.",
    "Friendship is a sheltering tree.",
    "Friendship is the only thing in the world concerning the usefulness of which all mankind are agreed.",
    "A friend is someone who makes it easy to believe in yourself.",
    "A real friend is like an angel sent from above, guiding you when you’ve lost your way.",
    "True friends are like stars; you can only recognize them when it’s dark around you.",
    "Friends are the family we choose for ourselves.",
    "A friend is someone who understands your past, believes in your future, and accepts you just the way you are.",
    "Friendship is the only ship that sails through all the storms of life.",
    "A good friend listens to your adventures, a best friend makes them with you.",
    "Friendship is not about being inseparable, but about being separated and knowing nothing will change.",
    "Good friends are like stars, you don’t always see them, but you know they’re always there.",
    "Friendship is the shadow of the evening, which increases with the setting sun of life.",
    "A true friend is the greatest of all blessings.",
    "Friendship is the candle that lights up your heart when it is dark outside.",
    "Friends are the bacon bits in the salad bowl of life.",
    "A friend is someone who knows all about you and still loves you.",
    "Friendship is the only flower that blooms in all seasons.",
    "A friend is someone who makes it easy to believe in yourself.",
    "True friendship comes when the silence between two people is comfortable.",
    "A real friend is one who walks in when the rest of the world walks out.",
    "Friendship is the only cement that will ever hold the world together.",
    "True friends are like diamonds – bright, beautiful, valuable, and always in style.",
    "A real friend is someone who thinks that you are a good egg even though he knows that you are slightly cracked.",
    "Friendship is a love that never dies.",
    "Friendship is the only ship that will never sink.",
    "In the end, we will remember not the words of our enemies, but the silence of our friends.",
    "Friendship is a mirror, so that nothing can be hidden.",
    "A friend is someone who gives you total freedom to be yourself.",
    "True friends are like stars; you don’t always see them, but you know they’re always there.",
    "Friendship is the only flower that blooms in all seasons.",
    "A true friend is someone who is always there for you, through the good times and the bad times.",
    "Friendship is the best ship that will sail through all the storms of life.",
    "Friends are like stars, they come and go, but the ones that stay are the ones that glow.",
    "Friendship is the key to a happy heart.",
    "True friends are like diamonds – bright, beautiful, valuable, and always in style.",
    "A real friend is someone who thinks that you are a good egg even though he knows that you are slightly cracked.",
    "Friendship is a love that never dies.",
    "Friendship is the only ship that will never sink.",
    "In the end, we will remember not the words of our enemies, but the silence of our friends.",
    "Friendship is a mirror, so that nothing can be hidden.",
    "A friend is someone who gives you total freedom to be yourself.",
    "True friends are like stars; you don’t always see them, but you know they’re always there.",
    "Friendship is the only flower that blooms in all seasons.",
    "A true friend is someone who is always there for you, through the good times and the bad times.",
    "Friendship is the best ship that will sail through all the storms of life.",
    "Friends are like stars, they come and go, but the ones that stay are the ones that glow."
  ]
}
