{
  "quotes": [
    "When nothing goes right, go left.",
    "I'm not lazy, I'm on energy-saving mode.",
    "Sweatpants, hair tied, chillin' with no makeup on.",
    "Life is short, smile while you still have teeth.",
    "I'm not arguing, I'm just explaining why I'm right.",
    "My bed is a magical place where I suddenly remember everything I forgot to do.",
    "I'm not a vegetarian because I love animals, I'm a vegetarian because I hate plants.",
    "I put the 'Pro' in procrastinate.",
    "I'm not clumsy. It's just that the floor hates me, the tables and chairs are bullies, and the walls get in my way.",
    "I'm not saying I'm Wonder Woman, I'm just saying no one has ever seen me and Wonder Woman in the same room together.",
 "If you fall, I'll be there. – Floor",
    "I'm not lazy, I'm in energy-saving mode.",
    "When nothing goes right, go take a nap.",
    "I'm not weird, I'm a limited edition.",
    "Friday is my second favorite F word. Food is my first.",
    "I'm on a seafood diet. I see food and I eat it.",
    "I don't need a hairstylist, my pillow gives me a new hairstyle every morning.",
    "I followed my heart, and it led me to the fridge.",
    "I'm not shy, I'm just holding back my awesomeness so I don't intimidate you.",
    "I'm not lazy, I'm on energy-saving mode.",
    "Why be moody when you can shake your booty?",
    "I'm not short, I'm concentrated awesome.",
    "My superpower is making people laugh. What's yours?",
    "I'm not a snack; I'm a whole meal.",
    "I'm on a whiskey diet. I've lost three days already.",
    "Don't be a salad; be the best damn broccoli you could ever be.",
    "I put the 'Me' in 'Myself' and the 'We' in 'Weird.'",
    "Life is too short to wear boring clothes.",
    "When nothing goes right, go left – or just go to bed.",
    "I'm not a morning person. Don't talk to me until my coffee does.",
    "I'm not clumsy. The floor just hates me, the table and chairs are bullies, and the walls get in my way.",
    "Why did the scarecrow win an award? Because he was outstanding in his field!",
    "I'm not a player, I just crush a lot...of candy in my spare time.",
    "I'm not saying I'm Wonder Woman; I'm just saying no one has ever seen me and Wonder Woman in the same room.",
    "If at first, you don't succeed, then skydiving is definitely not for you.",
    "I'm not saying I'm Batman; I'm just saying no one has ever seen me and Batman in the same room.",
    "I'm not lazy; I'm in energy-saving mode.",
    "Don't make eye contact while eating a banana.",
    "I'm not old; I'm a recycled teenager.",
    "I'm not weird; I'm a limited edition.",
    "My bed is a magical place where I suddenly remember everything I forgot to do.",
    "I'm not shy; I'm just really good at figuring out who's worth talking to.",
    "If you fall, I'll be there – Floor.",
    "I'm not lazy; I'm on power-saving mode.",
    "I'm not a morning person; I'm a coffee person.",
    "I'm not arguing; I'm just explaining why I'm right.",
    "I'm not fat; I'm just easier to see.",
    "I don't need an inspirational quote. I need coffee.",
    "I'm not short; I'm fun-sized.",
    "I'm not addicted to chocolate. Chocolate is addicted to me.",
    "I'm not antisocial. I'm just pro-me.",
    "I'm not a snack; I'm a buffet.",
    "I'm not clumsy; I'm just on a mission to find the floor with my feet.",
    "I'm not a doctor, but I can cure your boredom.",
    "I'm not lazy; I'm in energy-saving mode.",
    "I'm not late; everyone else is just early.",
    "I'm not a photographer, but I can definitely picture us together.",
    "I'm not a procrastinator; I'm just extremely productive at unimportant things.",
    "I'm not ignoring you; I'm just on a social media detox.",
    "I'm not saying I'm Wonder Woman; I'm just saying no one has ever seen me and Wonder Woman in the same room.",
    "I'm not short; I'm concentrated awesome.",
    "I'm not clumsy; the floor just hates me.",
    "I'm not a morning person; I'm a coffee enthusiast.",
    "I'm not a baker, but I make great buns.",
    "I'm not a control freak, but can I show you the right way to do that?",
    "I'm not a therapist, but I'll listen to you anyway.",
    "I'm not antisocial; I'm selectively social.",
    "I'm not a chef, but I can microwave like a pro.",
    "I'm not a mathematician, but I'm good with numbers – especially when it comes to pizza.",
    "I'm not a fortune teller, but I see pizza in your future.",
    "I'm not a superhero, but I can save the day with a great joke.",
    "I'm not a photographer, but I can definitely picture us together.",
    "I'm not a morning person; I'm a not-enough-coffee person.",
    "I'm not a therapist, but I'll listen to your problems for the price of a pizza.",
    "I'm not a scientist, but I think chemistry is important – especially when it comes to cooking.",
    "I'm not a mind reader, but I can tell when someone needs a snack.",
    "I'm not a fashionista, but I can rock a comfy sweater like nobody's business.",
    "I'm not a baker, but I can make a mean cupcake.",
    "I'm not a doctor, but laughter is the best medicine, right?",
    "I'm not a chef, but I can make cereal like a pro.",
    "I'm not a magician, but I can make time disappear when I'm on my phone.",
    "I'm not a musician, but I can play the air guitar like a rock star.",
    "I'm not a detective, but I can find the TV remote like it's my job.",
    "I'm not a botanist, but I can keep a cactus alive – barely.",
    "I'm not a therapist, but I'll pretend to be one for the price of a cupcake.",
    "I'm not a fashion icon, but I can make sweatpants look good.",
    "I'm not a chef, but I can whip up a delicious bowl of cereal.",
    "I'm not a mathematician, but I can count on my fingers – most of the time.",
    "I'm not a scientist, but I can conduct a symphony of microwave beeps.",
    "I'm not a superhero, but I can make your day better with a smile.",
    "I'm not a mind reader, but I know you're thinking about pizza right now.",
    "I'm not a fashionista, but I can rock the bedhead look.",
    "I'm not a baker, but I can bake a great excuse for not baking.",
    "I'm not a doctor, but I prescribe laughter for a happy life.",
    "I'm not a chef, but I can create a masterpiece with a microwave and leftovers.",
    "I'm not a magician, but I can make my phone battery disappear like magic."
  ]
}
