{
  "captions": [
    "Rise and shine; your potential is limitless.",
    "Dream big, work hard, stay focused.",
    "Strive for progress, not perfection.",
    "Your vibe attracts your tribe.",
    "Turn your dreams into plans.",
    "Embrace the journey, trust the process.",
    "Believe in your hustle.",
    "Be a voice, not an echo.",
    "Chase your dreams with determination.",
    "Radiate positive vibes only.",
    "Make today so awesome, yesterday gets jealous.",
    "Your only limit is you.",
    "Inhale confidence, exhale doubt.",
    "Life is 10% what happens to us and 90% how we react to it.",
    "Be the energy you want to attract.",
    "Success is a journey, not a destination.",
    "Do it with passion or not at all.",
    "Your attitude determines your direction.",
    "Stay focused and never give up.",
    "Be fearless in the pursuit of what sets your soul on fire.",
    "You are stronger than you think.",
    "The only way to do great work is to love what you do.",
    "Every day is a new beginning.",
    "Hustle until your haters ask if you're hiring.",
    "Challenge yourself; it's the only path to growth.",
    "Make today amazing.",
    "Your time is now.",
    "Success is not final; failure is not fatal. It's the courage to continue that counts.",
    "Strive for progress, not perfection.",
    "Your positive action combined with positive thinking results in success.",
    "Don't watch the clock; do what it does. Keep going.",
    "Believe you can and you're halfway there.",
    "The future belongs to those who believe in the beauty of their dreams.",
    "The only limit to our realization of tomorrow will be our doubts of today.",
    "Success is not in what you have, but who you are.",
    "Your life does not get better by chance; it gets better by change.",
    "Create the life you can't wait to wake up to.",
    "Don't stop when you're tired; stop when you're done.",
    "Be the change you wish to see in the world.",
    "Strive for progress, not perfection.",
    "Embrace the glorious mess that you are.",
    "Create your own sunshine.",
    "Dream big, work hard, stay focused.",
    "Be yourself; everyone else is already taken.",
    "Hustle until your haters ask if you're hiring.",
    "Life is short, make every selfie count.",
    "Chasing dreams and catching flights.",
    "Do more things that make you forget to check your phone.",
    "Less perfection, more authenticity.",
    "Live for the moments you can't put into words.",
    "Be a voice, not an echo.",
    "Own who you are.",
    "She believed she could, so she did.",
    "Good things come to those who hustle.",
    "Stay true to you.",
    "Coffee in one hand, confidence in the other.",
    "Radiate positivity.",
    "Slay the day.",
    "Life isn't perfect, but your Instagram can be.",
    "Just because you're awake doesn't mean you should stop dreaming.",
    "Success is not for the lazy.",
    "Sunshine mixed with a little hurricane.",
    "Your vibe attracts your tribe.",
    "Adventure awaits.",
    "Life is better in (your favorite filter).",
    "Do it with passion or not at all.",
    "You were born to stand out.",
    "Do what makes your soul shine.",
    "Messy bun and getting stuff done.",
    "Life is a journey that must be traveled no matter how bad the roads and accommodations.",
    "Create your own magic.",
    "Live in the sunshine, swim in the sea, drink the wild air.",
    "Confidence level: Selfie with no filter.",
    "She believed in miracles, but she also believed in taking action.",
    "Dress like you're already famous.",
    "Be a voice, not an echo.",
    "Grow through what you go through.",
    "Life's a journey, not a destination.",
    "You can't spell awesome without ME.",
    "Sparkle like you mean it.",
    "Make today so awesome, yesterday gets jealous.",
    "Wander often, wonder always.",
    "Confidence breeds beauty.",
    "Happiness is not by chance, but by choice.",
    "Less perfection, more authenticity.",
    "I'm not weird, I'm a limited edition.",
    "Stay sassy.",
    "Life is short, make every hair flip count."
  ]
}
