{
  "quotes": [
    "Rise and grind.",
    "Your only limit is you.",
    "Hustle until your haters ask if you're hiring.",
    "Be a voice, not an echo.",
    "Dream big, work hard, stay focused.",
    "Make it happen.",
    "Success is not final, failure is not fatal: It is the courage to continue that counts.",
    "Stay positive, work hard, make it happen.",
    "The only way to achieve the impossible is to believe it is possible.",
    "Strive for progress, not perfection.",
    "Be fearless in the pursuit of what sets your soul on fire.",
    "Your vibe attracts your tribe.",
    "Success is not just about making money; it's about making a difference.",
    "Believe in yourself and all that you are. Know that there is something inside you that is greater than any obstacle.",
    "It always seems impossible until it's done.",
    "Don't watch the clock, do what it does. Keep going.",
    "Your only limit is your mind.",
    "The harder you work, the luckier you get.",
    "Make today amazing.",
    "You are capable of amazing things.",
    "Be stronger than your excuses.",
    "Chase your dreams in high heels, of course.",
    "Your life does not get better by chance, it gets better by change.",
    "Don't wait for opportunity, create it.",
    "You didn't come this far to only come this far.",
    "The only place where success comes before work is in the dictionary.",
    "Strive not to be a success, but rather to be of value.",
    "Your time is now.",
    "Stay focused and never give up.",
    "Make it a great day or not, the choice is yours.",
    "Do it with passion or not at all.",
    "You are stronger than you think.",
    "Hustle beats talent when talent doesn't hustle.",
    "The best way to predict the future is to create it.",
    "Do what you love, love what you do.",
    "Work hard in silence, let success be your noise.",
    "Be the change you wish to see in the world.",
    "The only person you are destined to become is the person you decide to be.",
    "Don't count the days, make the days count.",
    "Dreams don't work unless you do."
  ]
}
